an-anime-game-launcher-bin-debug
brave-bin
chaotic-keyring
coolercontrold
downgrade
dxvk-bin
glew1.10
gtk2
gtk2+extra
heroic-games-launcher-bin
hstr-git
http-parser
lib32-glew1.10
lib32-gtk2
lib32-libappindicator-gtk2
lib32-libdbusmenu-gtk2
lib32-libgcrypt15
lib32-libidn11
lib32-libindicator-gtk2
lib32-libjpeg6-turbo
lib32-libpng12
lib32-librtmp0
lib32-libtiff4
lib32-libudev0-shim
lib32-libvpx1.3
libdbusmenu-gtk2
libgcrypt15
libidn11
libindicator-gtk2
libjpeg6-turbo
libpng12
librtmp0
libstrangle
libtiff4
libudev0-shim
libvpx1.3
libwrap
linutil
neofetch
ngrok
ntsync-common
ntsync-dkms
octopi
openvpn-update-systemd-resolved
postman-bin
protonplus
protonup-qt
protonvpn-cli-community
python-inputs
python-pythondialog
python-steam
python-vdf
qt-sudo
shc-debug
spotify
trash
trash-debug
unigine-heaven
unigine-heaven-debug
update-grub
vscode-langservers-extracted
wezterm-git-debug
yay
yay-debug
zoom
