alsa-utils
amd-ucode
antigravity
base
base-devel
bash-completion
bat
bind
blueman
bluez-utils
bpytop
brave-bin
brightnessctl
chaotic-keyring
clevis
cmake
cups
discord
dmidecode
docker
docker-compose
downgrade
dxvk-bin
efibootmgr
extension-manager
fastfetch
firefox
gamemode
ghostscript
ghostty
git
gobject-introspection
goverlay
grim
grub
gst-plugin-pipewire
gtk2
hdparm
helvum
heroic-games-launcher-bin
hstr-git
hyprland
hyprpolkitagent
hyprsunset
intel-ucode
iwd
kitty
lib32-gtk2
lib32-openal
lib32-pipewire
lib32-pipewire-jack
lib32-vulkan-icd-loader
libpulse
libstrangle
libwrap
linutil
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
lshw
luarocks
ly
mako
man-db
mangohud
mongodb-compass-bin
mpv
nemo
neofetch
neovim
net-tools
network-manager-applet
networkmanager
ngrok
noto-fonts-emoji
npm
ntfs-3g
ntsync-dkms
nvm
obs-studio
ocrdesktop
octopi
openvpn-update-systemd-resolved
pacman-contrib
pamixer
paru
paru-debug
pavucontrol
pipewire
pipewire-docs
pipewire-jack
pipewire-pulse
postman-bin
powertop
proton-vpn-gtk-app
protonplus
protonup-qt
python-pip
qbittorrent
reflector
rofi
scrcpy
sddm
slack-desktop
slurp
sof-firmware
speedtest-cli
spotify
steam
strawberry
stress-ng
swaybg
swayidle
swaylock
terminator
terminus-font
timeshift
tmux
tpm2-tools
trash
tree
ttf-nerd-fonts-symbols-mono
udiskie
ufw
unigine-heaven
update-grub
uwsm
vscode-langservers-extracted
vulkan-radeon
waybar
websocat
wget
wine
wireguard-tools
wireplumber
wl-clipboard
woff2-font-awesome
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xdg-desktop-portal-wlr
xf86-video-amdgpu
yay
yay-debug
zoom
zram-generator
